<template>
<div class="back">
    <div class="fild">
        <h1>.....................بلاگ.........................</h1>
    </div>
    </div>
    <div class="fild">
        <h1>  خرید اقساطی</h1>
    </div>
    <div class="fild">
     <h2>
در دنیای امروزه ، یکی از مسائلی که شدیدا رواج یافته، خرید آنلاین است. علی الخصوص خرید اقلام و محصولاتی که روزمره در زندگی مورد استفاده قرار می گیرد. یکی از مجموعه های فعال در زمینه فروش آنلاین محصولات سوپر مارکتی و اقلام تنظیم بازار و میوه و صیفی جات، فروشگاه اینترنتی بازرگام است.

نکته شایان توجه بازرگام ، فراهم بودن شرایط برای خرید اقساطی در کنار خرید نقدی می باشد.

- شرایط خرید اقساطی از بازرگام به چه شکل است؟

برای خرید اقساطی ابتدا باید وارد حساب کاربری شده و پس از انتخاب شهر خود، با کلیک بر روی نوار سمت راست ، از منو گزینه خدمت را انتخاب نمایید ، سپس با کلیک بر روی گزینه درخواست خرید اقساطی وارد فرآیند خرید شوید.

در ابتدا باید یکی از مبالغ یک ، سه و پنج میلیون تومان را به دلخواه و به عنوان اعتبار خرید اقساطی خودتان انتخاب کنید.

در ادامه باید یک فقره چک صیادی به مبلغ ذکر شده را مطابق شرایط اعلام شده پرنمایید. توجه داشته باشید که تاریخ چک باید  75روز پس از تاریخ درخواست و چک عاری از هرگونه عیبی باشد.

پس از مطالعه شرایط و پذیرفتن آنها ، وارد مرحله ثبت چک میشوید. در اینجا اطلاعات چک را وارد کرده و تصویر چک و اسکرین ثبت آن را نیز بارگزاری کنید.

در مرحله بعد آدرس خود و اطلاعات تکمیلی سفارش را وارد کنید.

سپس بازه زمانی تحویل چک را انتخاب نموده و برای پرداخت هزینه دریافت چک و بررسی آن وارد درگاه پرداخت شوید و خرید خود را نهایی کنید. پس از اتمام مراحل سفیران بازرگام در بازه انتخابی برای دریافت چک به آدرس شما مراجعه می کنند.

حداکثر تا 48 ساعت پس از تایید تیم پشتیبانی و بررسی چک ، مبلغ انتخابی برای حساب شما شارژ شده و میتوانید خرید را انجام دهید.</h2>
    </div>
    
</template>
<script>
export default {

}
</script>

<style>
.fild{
    display: flex;
    direction: rtl;
    margin:60px;
}
</style>